import React from 'react'

export default function Ganesh() {
  return (
    <div>
          <div className='lyrics-text'>
    <h2>Ganesh aarti</h2>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    <p>एक दंत दयावंत, चार भुजा धारी। माथे सिंदूर सोहे, मूसे की सवारी॥</p>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    <p>पान चढ़े फल चढ़े, और चढ़े मेवा। लड्डुअन का भोग लगे संत करें सेवा</p>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    <p>अंधन को आंख देत, कोढ़िन को काया। बांझन को पुत्र देत निर्धन को माया</p>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    <p>सूर’ श्याम शरण आए, सफल कीजे सेवा। माता जाकी पार्वती पिता महादेवा</p>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    <p>दीनन की लाज रखो, शंभु सुतकारी। कामना को पूर्ण करो जाऊं बलिहारी॥ </p>
    <p>जय गणेश जय गणेश, जय गणेश देवा। माता जाकी पार्वती पिता महादेवा॥</p>
    </div>
    </div>
  )
}
