import React from 'react'

export default function Hanumaan() {
  return (
    <div>
    <div className='lyrics-text'>
<h2>हनुमान जी की आरती </h2>
<p>आरती कीजै हनुमान लला की। दुष्ट दलन रघुनाथ कला की।</p>
<p>जाके बल से गिरिवर कांपे। रोग दोष जाके निकट न झांके।</p>
<p>अंजनि पुत्र महाबलदायी। संतान के प्रभु सदा सहाई।।</p>
<p>दे बीरा रघुनाथ पठाए। लंका जारी सिया सुधि लाए।</p>
<p>लंका सो कोट समुद्र सी खाई। जात पवनसुत बार न लाई।</p>
<p>लंका जारि असुर संहारे। सियारामजी के काज संवारे।</p>
<p>लक्ष्मण मूर्छित पड़े सकारे।आनि संजीवन प्राण उबारे।</p>
<p>पैठी पाताल तोरि जमकारे। अहिरावण की भुजा उखारे।</p>
<p>बाएं भुजा असुरदल मारे। दाहिने भुजा संत जन तारे।</p>
<p>सुर-नर-मुनि जन आरती उतारें। जय जय जय हनुमान उचारें।</p>
<p>कंचन थार कपूर लौ छाई। आरती करत अंजना माई।</p>
<p>लंकविध्वंस कीन्ह रघुराई। तुलसीदास प्रभु कीरति गाई।</p>
<p>जो हनुमानजी की आरती गावै। बसी बैकुंठ परमपद पावै।</p>

</div>
</div>
  )
}
